<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>inicio</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: medium;
}
body {
	background-image: url(imagenes/WhatsApp%20Image%202020-11-24%20at%205.28.09%20PM.jpeg);
	background-size: 100% 100%;
	background-attachment:fixed; 
}
-->
</style></head>

<body>
<div align="center">
  <h1>Historia</h1>
  <p><img src="imagenes/WhatsApp Image 2020-11-24 at 5.25.26 PM.jpeg" width="482" height="440" />    </p>
  <p align="justify">En 1975 Amancio Ortega, fundador de Inditex, abri&oacute; la primera tienda Zara en A Coru&ntilde;a, cerca de las f&aacute;bricas situadas en la cercana localidad de Arteixo, donde vend&iacute;a ropa.&#8203; Primeramente, Ortega nombr&oacute; a su tienda Zorba despu&eacute;s de ver la cl&aacute;sica pel&iacute;cula Zorba el Griego, pero despu&eacute;s de enterarse que hab&iacute;a un bar con el mismo nombre dos calles m&aacute;s abajo reorganizaron las letras moldeadas para que el letrero dijera &ldquo;Zara&rdquo;.</p>
  <p align="justify">La primera tienda presentaba productos similares a los productos de moda popular y de alta gama pero a bajo precio. Esto supuso un &eacute;xito inesperado y Zara comenz&oacute; a expandirse por toda Espa&ntilde;a.</p>
  <p align="justify">Durante los a&ntilde;os 80, Amancio Ortega cambi&oacute; todo la cadena de fabricaci&oacute;n de la ropa: el dise&ntilde;o, la fabricaci&oacute;n y el proceso de distribuci&oacute;n para reducir los plazos de entrega y poder as&iacute; reaccionar a las nuevas tendencias de una manera m&aacute;s r&aacute;pida. A esto es lo que hoy en d&iacute;a denominamos &ldquo;moda instant&aacute;nea&rdquo;, un concepto que supon&iacute;a cambiar las colecciones de Zara cada semana en lugar de cada tres meses (como lo hac&iacute;a usualmente otros minoristas), lo que a su vez hac&iacute;a que la variedad de piezas fuera pr&aacute;cticamente infinita e invitaba a los consumidores a adquirir mucho m&aacute;s en un lapso corto de tiempo. Las mejoras incluyeron adem&aacute;s el uso de tecnolog&iacute;as de la informaci&oacute;n y el uso de grupos de dise&ntilde;adores en lugar de individuos.</p>
</div>
</body>
</html>
